[
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-booknote-plugin",
  "templater-obsidian",
  "obsidian-pandoc",
  "easy-typing-obsidian",
  "editing-toolbar",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-contextual-typography",
  "obsidian-linter",
  "obsidian-math-plus",
  "obsidian-paste-image-rename",
  "obsidian-outliner",
  "remotely-save"
]